<div class="article">
    <h2>Оnline заявка на получение скидки при установке противоугонных систем автомобиля</h2>
    <br>
    <p>Владелец данного сайта является официальным партнером компании «Юнион Системс», занимающей лидирующие позиции в сфере охраны автотранспорта, разработки и установки противоугонных систем. И предоставляет посетителям сайта при желании воспользоваться своей скидочной картой для возможности снизить стоимость установки и приобретения противоугонных систем у этой компании.</p>
    <p>Сервис-центры «Юнион Системс» расположены в Санкт-Петербурге, их местоположение и контактные телефоны показаны на вкладке <a href="kontakti">Контакты</a>.</p>
    <p>С информацией о порядке получения скидок можно ознакомиться в личном кабинете, а также в информационном сообщении (в случае указания e-mail) после отправки заполненной заявки.</p>
    <p>Для того, чтобы воспользоваться скидкой по карте достаточно при обращении в сервис-центр «Юнион Системс» указать, что Вы используете скидочную карту №0848 участника специальной программы.</p>
</div>