<div class="article">
    <h3>В чем суть маркировки стекол</h3>
    <hr>
    <p>В настоящее время угон автомобилей и кража дорогостоящих комплектующих стало одним из самых распространенных преступлений в России. И трудно возразить тем, кто утверждает, что сейчас практически любая противоугонная система может быть взломана. Об этом говорит огромное количество краж, причем разных категорий легковых транспортных средств, от обычных, среднего уровня, до бизнес и премиум класса.</p>
    <img class="image-left" src="images/image_1.jpg" alt=""/>
    <p>Поэтому, практически каждый автовладелец может оказаться очередной жертвой. Причем от угона не могут спасти даже самые навороченные системы. Ведь этот "промысел" довольно доходный, и у тех, кто этим занимается, имеются большие возможности по привлечению высококвалифицированных специалистов в этой области.</p>
    <p>Конечно, на такие случаи существует вид страхования КАСКО. Но даже, если удастся после кражи получить от страховщиков соответствующее возмещение ущерба, то нервов и потраченного времени точно никто возмещать не будет. При том, что определенное время придется перемещаться на своих двоих или искать какие-нибудь временные варианты использования транспортного средства.</p>
    <p>Но что же тогда делать, чтобы спасти свое авто от угонщиков? Как же нарушить принцип, что против лома нет приема?</p>
    <p>Конечно, существуют довольной действенные дополнительные способы защиты автомобиля с применением механических средств защиты, которые значительно снижают риск кражи. Такие, как механическая блокировка руля, педали, стояночного тормоза и т.п. Некоторые автовладельцы даже пытаются использовать такой метод, как блокировка колес. На прилагаемой картинки показано, как это может выглядеть.</p>
    <img class="image-right" src="images/image_2.jpg" alt=""/>
    <p>Но несмотря на достаточную эффективность способов механической защиты, использование их не очень удобно при повседневном использовании своего транспортного средства. Сложно представить, что кто-либо будет испытывать удовольствие каждый раз устанавливать, закрывать, открывать и переносить довольно приличные килограммы блокировочного устройства. Особенно тем, которым приходится делать частые ежедневные остановки.</p>
    <p>К счастью, есть такой способ, который позволяет до минимума снизить вероятность угона автомобиля и при этом не требует прилагать каких-либо дополнительных физических действий при каждом оставлении припаркованного автомобиля. И как часто это бывает, в основе самого надежного и эффективного средства лежит самое простое решение. В данном случае - это способ защиты автомобиля с использованием простой маркировки стекол.</p>
    <p>Противоугонная маркировка это нанесение на стеклянные поверхности автомобиля видимого уникального VIN-кода. Причем для этих целей часто используют не весь код, а только 6 последних символов, так как первые 11 несут в себе информацию о производителе, характеристиках автомобиля, модельном годе и коде завода и не являются уникальными.</p>
    <img id="image_3" src="images/image_3.png" alt=""/>
    <p>При этом, чтобы снизить вероятность не только угона, но и кражи дорогостоящих быстросъемных комплектующих, противоугонная маркировка может наноситься и на другие элементы, например, фары и зеркала.</p>
    <br>
</div>

<div class="article">
    <h3>Дополнительные преимущества противоугонной маркировки</h3>
    <hr>
    <p>Противоугонная маркировка позволяет значительно снизить не только вероятность самого угона автомобиля, но дает еще ряд преимуществ, например:</p>
        <ul>
            <li>если угон все же произошел, то шансы найти такой автомобиль значительно выше. В этом случае маркировка стекол будет являться особой приметой, которая будет использована правоохранительными органами при поиске автомобиля;</li>
            <li>дополнительная маркировка легкосъемных частей может уберечь от воров весьма дорогостоящие детали, такие как зеркала и фары. Особенно следует учитывать это обстоятельство для автомобилей, находящихся в зоне самого высокого риска воровства, таких как Audi, Volkswagen, BMW, Land Rover, Range Rover, Volvo, Porsche Cayenne;</li>
            <li>многие страховые компании при оформлении КАСКО предоставляют скидку в случае, если автомобиль имеет противоугонную маркировку стекол, что позволяет за счет этого также сократить стоимость самой страховки;</li>
            <li>немаловажным фактом является и то, что противоугонная маркировка при ее высокой эффективности, является самым дешевым способом защиты автомобиля от угона. Затраты на нее просто несоизмеримы со стоимостью других противоугонных систем, а тем более самих автомобилей.</li>
        </ul>
    <br>
</div>

<div class="comments">
    <h3>Комментарии</h3>
    <hr>
    <p>...</p>
</div>