<div class="stati">
    <h2>Статистика угонов автомобилей</h2>
    <br>
    <p>Здравствуйте уважаемый посетитель!</p>
    <p>Для того, чтобы, чтобы предусмотреть для автомобиля соответствующую противоугонную защиту, необходимо оценить степень риска его угона.</p>
    <p>Ведь, действительно, если автомобиль очень редко угоняется, то наверное, будет неоправданно ставить на него всевозможные "навороченные", и соответственно, дорогостоящие противоугонные системы. И, напротив, при высокой вероятности кражи будет неразумным не позаботиться о дополнительной защите своего авто.</p>
    <p>Поэтому для того, чтобы понимать как можно более оптимально и лучше обеспечить свой автомобиля от угона, здесь приводится статистика угонов по маркам и моделям, распределенная по годам.</p>
    <br>

	<?=$stati;?>
</div>